Repository: washingtonstateuniversity/WSUWP-Build-Themes-Open-Text
Catalog: pressbooks-aldine/languages/*.po
Languages: de_de

source: Oops! That page can&rsquo;t be found.
de_de: Hoppla! Diese Seite existiert nicht.

source: It looks like nothing was found at this location.
de_de: An dieser Stelle wurde nichts gefunden.

source: One thought on &ldquo;%1$s&rdquo;
de_de: Ein Überlegung zu &ldquo;%1$s&rdquo;

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
de_de: %1$s Überlegung zu "%2$s"

source: Comments are closed.
de_de: Kommentare sind nicht möglich

source: %s on Facebook
de_de: %s auf Facebook

source: %s on Twitter
de_de: %s auf Twitter

source: Learn More
de_de: Mehr erfahren

source: Dependencies Missing
de_de: Benötigte Files fehlen.

source: You must run <code>composer install</code> from the Aldine directory.
de_de: Sie müssen <code>composer install </code> im Aldine Verzeichnis ausführen.

source: Skip to content
de_de: Zum Kommentar springen

source: Logo for %s
de_de: Logo für %s

source: Hello,
de_de: Hallo,

source: Primary Menu
de_de: Hauptmenü

source: Footer Menu
de_de: Fusszeilen-Menü

source: Network Footer Block 1
de_de: Block 1 im Netzwerk-Fuss

source: Network Footer Block 2
de_de: Block 2 im Netzwerk-Block

source: Increase Font Size
de_de: Schriftgrösse vergrössern

source: Decrease Font Size
de_de: Schriftgrösse verkleinern

source: This page displays your network catalog, so there is no content to edit.
de_de: Diese Seite zeigt Ihren Netzwerk-Katalog an, Sie müssen hier nichts eingeben

source: About Pressbooks
de_de: Über Pressbooks

source: Pressbooks is easy-to-use book writing software that lets you create a book in all the formats you need to publish.
de_de: Pressbooks ist eine einfach zu bedienende Software zum Erstellen von Büchern, mit der Sie ein Buch in allen gewünschten Formaten erstellen können.

source: About
de_de: Über

source: Pressbooks is simple book production software. You can use Pressbooks to publish textbooks, scholarly monographs, syllabi, fiction and non-fiction books, white papers, and more in multiple formats including:
de_de: Pressbooks ist eine einfache Buchproduktionssoftware. Sie können Pressbooks verwenden, um Lehrbücher, wissenschaftliche Monographien, Lehrpläne, Belletristik- und Sachbücher, White-Papers und anderes in verschiedenen Formaten zu veröffentlichen, darunter:

source: MOBI (for Kindle ebooks)
de_de: MOBI (für Kindle eBooks)

source: EPUB (for all other ebookstores)
de_de: EPUB (für alle anderen eBook-Stores)

source: designed PDF (for print-on-demand and digital distribution)
de_de: gelayoutete PDFs (für den Druck und die digitale Nutzung)

source: For more information about Pressbooks, %s.
de_de: Für weitere Informationen zu Pressbooks, %s.

source: see here
de_de: schauen Sie hier

source: Help
de_de: Hilfe

source: The easiest way to get started with Pressbooks is to follow our %1$s. Or, you can review our %2$s.
de_de: Der einfachste Weg um mit Pressbooks vertraut zu werden, ist über unser %1$s. Oder Sie können unsere %2$sanschauen.

source: 4 Step Guide to Making a Book on Pressbooks
de_de: 4-Schritte-Anleitung zum Erstellen eines Buches über Pressbooks

source: Guide to Using Pressbooks
de_de: Anleitung zur Nutzung von Pressbooks

source: If you require further assistance, please contact your network manager.
de_de: Wenn Sie weitere Unterstützung benötigen, wenden Sie sich bitte an Ihren Netzwerk-Manager.

source: Catalog
de_de: Katalog

source: Catalog updated.
de_de: Katalog aktualisiert

source: Sorry, but your catalog was not updated. Please try again.
de_de: Entschuldigung, aber Ihr Katalog wurde nicht aktualisiert. Bitte versuche es erneut.

source: Dismiss this notice.
de_de: Diese Nachricht ausblenden

source: In Catalog
de_de: Im Katalog

# pressbooks-aldine
source: Show in Catalog
de_de: Katalog anzeigen

# pressbooks-aldine
source: This book is private, so you can&rsquo;t display it in your catalog.
de_de: Dieses Buch ist privat, Sie können es nicht in Ihrem Katalog anzeigen.

source: Primary Color
de_de: Hauptfarbe

source: Primary color, used for links and other primary elements.
de_de: Hauptfarbe, wird für Links und andere Primärelemente verwendet.

source: Accent Color
de_de: Akzentfarbe

source: Accent color, used for flourishes and secondary elements.
de_de: Akzentfarbe, wird für Verzierungen und sekundäre Elemente verwendet

source: Primary Foreground Color
de_de: Primärfarbe für den Vordergrund

source: Used for text on a primary background.
de_de: Wird für Text auf einem primären Hintergrund verwendet.

source: Accent Foreground Color
de_de: Akzentfarbe für den Vordergrund

source: Used for text on an accent color background.
de_de: Wird für Text auf einem Hintergrund in Akzentfarbe verwendet.

source: Social Media
de_de: Soziale Medien

source: Front Page Catalog
de_de: Hauptseiten-Katalog

source: Show Front Page Catalog
de_de: Hauptseiten-Katalog anzeigen

source: Front Page Catalog Title
de_de: Titel des Hauptseiten-Katalogs

source: Contact Form
de_de: Kontakt Formular

source: Show Contact Form
de_de: Kontakt Formular anzeigen

source: Contact Form Title
de_de: Titel des Kontakt Formulars

source: Continued
de_de: Fortgesetzt

source: Page Section
de_de: Seitenabschnitt

source: Page Section (Accent)
de_de: Seitenabschnitt (Akzentuiert)

source: Page Section (Bordered)
de_de: Seitenabschnitt (Umrahmt)

source: Page Section (Borderless)
de_de: Seitenabschnitt (Rahmenlos)

source: Call to Action
de_de: Greifen Sie jetzt ein

source: Contact
de_de: Kontakt

source: Sign In
de_de: Anmelden

source: Sign Up
de_de: Registrieren

source: My Books
de_de: Meine Bücher

source: Sign Out
de_de: Abmelden

source: Name is required.
de_de: Name notwendig

source: Email is required.
de_de: E-Mail notwendig

source: Email is invalid.
de_de: E-Mail ungültig

source: Institution is required.
de_de: Institution benötigt

source: Message is required.
de_de: Nachricht benötigt

source: Contact Form Submission from %s
de_de: Kontaktformular-Eingabe von %s

source: Your message was sent!
de_de: Ihre Nachricht wurde versendet!

source: Your message could not be sent.
de_de: Ihre Nachricht konnte nicht versendet werden!

source: No Books Found
de_de: Es wurden keine Bücher gefunden

source: No books have been added to the catalog.
de_de: Es wurden keine Bücher zum Katalog hinzugefügt.

source: About this book
de_de: Über dieses Buch

source: Contact Us
de_de: Kontaktieren Sie uns

source: Your name (required)
de_de: Ihr Name (benötigt)

source: Your email address (required)
de_de: Ihre E-Mail (benötigt)

source: Your institution (required)
de_de: Ihre Institution (benötigt)

source: Your message (required)
de_de: Ihre Nachricht (benötigt)

source: Send
de_de: Senden

source: Our Latest Titles
de_de: Unsere neusten Titel

source: View Complete Catalog
de_de: Den ganzen Katalog ansehen

source: Nothing Found
de_de: Nichts gefunden

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
de_de: Bereit Ihren ersten Beitrag zu erstellen? <a href="%1$s">Fangen Sie hier an</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
de_de: Entschuldigung, aber nichts passt zu Ihren Suchbegriffen. Bitte versuchen Sie es erneut mit anderen Suchbegriffen.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
de_de: Es scheint, dass wir nicht finden können, wonach Sie suchen. Vielleicht kann das Suchen helfen.

source: Filter by Subject
de_de: Nach Thema filtern

source: All Subjects
de_de: Alle Themen

source: Filter by License
de_de: Nach Lizenz filtern

source: All Licenses
de_de: Alle Lizenzen

source: Sort by
de_de: Sortieren nach

source: Title
de_de: Titel

source: Subject
de_de: Thema

source: Latest
de_de: Neuste

source: Clear Filters
de_de: Filter zurücksetzen

source: Submit
de_de: Einreichen

source: Pages:
de_de: Seiten:

source: Edit <span class="screen-reader-text">%s</span>
de_de: <span class="screen-reader-text">%s</span>bearbeiten

source: Continue reading<span class="screen-reader-text"> "%s"</span>
de_de: Weiterlesen <span class="screen-reader-text">"%s"</span>

source: Search Results for: %s
de_de: Suchergebnisse für: %s

# label
source: Search Catalog
de_de: Katalog durchsuchen

# submit button
source: Search
de_de: Suchen
